# -*- coding: utf-8 -*-
COGNITIVE_BIASES = [
    {
        "name": "Эмоциональный разрыв",
        "description": "Склонность недооценивать влияние или силу чувств (применительно к себе или другим людям)."
    },
    {
        "name": "Отклонение в сторону позитивного исхода",
        "description": "Cклонность переоценивать вероятность «хорошего» результата."
    },
    {
        "name": "Каскад доступной информации (эффект мнимой правды)",
        "description": "Самоусиливающийся процесс, в ходе которого коллективная вера во что-то становится всё более убедительной за счёт нарастающего публичного повторения («повторяйте это долго и это станет правдой»)."
    },
    {
        "name": "Отрицание вероятности",
        "description": "Cклонность пренебрегать одной или несколькими вероятностями при принятии решения в условиях неопределенности."
    },
    {
        "name": "Предвзятость подтверждения",
        "description": "Cклонность искать или интерпретировать информацию таким образом, чтобы подтвердить имеющиеся мнения."
    },
    {
        "name": "Эффект повального увлечения",
        "description": "Cклонность делать что-то или верить во что-то лишь потому, что многие люди так делают или верят."
    },
    {
        "name": "Эффект фокусировки",
        "description": "Ошибка в предсказаниях, возникающая, когда люди уделяют слишком много внимания какому-то одному аспекту явления."
    },
    {
        "name": "Выборочное восприятие",
        "description": "Восприятие, искаженное ожиданиями."
    },
    {
        "name": "Самосбывающееся пророчество",
        "description": "Предсказание, которое влияет на реальность и благодаря этому оказывается верным."
    },
    {
        "name": "Иллюзорная корреляция",
        "description": "Ошибочная вера во взаимосвязь определённых переменных."
    },
    {
        "name": "Отвращение к крайним решениям",
        "description": "Cклонность избегать крайних решений и выбирать промежуточные."
    },
    {
        "name": "Искажение, вызванное пессимизмом",
        "description": "Склонность постоянно переоценивать вероятность негативного исхода."
    },
    {
        "name": "Искажение, вызванное оптимизмом",
        "description": "Склонность постоянно переоценивать вероятность позитивного исхода."
    },
    {
        "name": "Эффект неоднозначности",
        "description": "Стремление избегать решений, для которых вероятность благоприятного исхода не известна («лучше понятный риск, чем неопределенность»)."
    },
    {
        "name": "Эффект привязки (эффект якоря)",
        "description": "Склонность смещать оценку неизвестного значения в сторону «якоря» — числа, попавшего в сознание перед принятием решения."
    },
    {
        "name": "Искажение, вызванное вниманием",
        "description": "Если что-то постоянно находится в фокусе вашего внимания, то это влияет на вашу способность к адекватной оценке."
    },
    {
        "name": "Эвристика доступности",
        "description": "Склонность считать «более вероятным» то, что проще вспомнить или снабдить примером из памяти; отклонение в сторону более яркого, необычного или эмоционально заряженного."
    },
    {
        "name": "Эффект обратной вспышки",
        "description": "Опровергающие свидетельства только укрепляют убеждения."
    },
    {
        "name": "Ошибка базовой доли (ошибка, связанная с частными примерами)",
        "description": "Ошибочная оценка конкретной информации из «частного случая» как верной, при том что более общая информация (например, статистика) подталкивает к противоположным выводам."
    },
    {
        "name": "Искажение, вызванное верой",
        "description": "Ошибка в оценке аргумента: чем более невероятным кажется вывод, тем менее верным кажется аргумент."
    },
    {
        "name": "Мертвая зона когнитивных искажений (слепое пятно в отношении когнитивных искажений)",
        "description": "Склонность считать, что другие подвержены большему числу искажений, чем ты."
    },
    {
        "name": "Эффект чирлидера",
        "description": "Ошибка в оценке привлекательности: в группе люди кажутся более привлекательными, чем поодиночке."
    },
    {
        "name": "Искажение, поддерживающее выбор",
        "description": "Склонность помнить свои выборы как более правильные, чем они были в действительности."
    },
    {
        "name": "Иллюзия кластеризации",
        "description": "Склонность видеть паттерны и закономерности там, где их нет."
    },
    {
        "name": "Систематическая ошибка согласованности",
        "description": "Склонность проверять гипотезу только прямым её тестированием, пренебрегать косвенным тестированием и проверкой альтернативных гипотез."
    },
    {
        "name": "Ошибка конъюнкции (ошибка связывания)",
        "description": "Предположение, что частное условие более вероятно, чем общее."
    },
    {
        "name": "Консерватизм (обратное искажение)",
        "description": "Склонность переоценивать высокие вероятности и недооценивать низкие."
    },
    {
        "name": "Консерватизм (коррекция мнения)",
        "description": "Склонность при предъявлении новых свидетельств изменять мнение недостаточно («недосчитывать» правильную вероятность или проделывать это медленнее, чем если бы использовалась теорема Байеса)."
    },
    {
        "name": "Эффект контраста",
        "description": "Увеличение или уменьшение воспринимаемого значения из-за сравнения с ранее воспринятым контрастирующим значением."
    },
    {
        "name": "Проклятие знания",
        "description": "Эффект: хорошо знакомым с проблемой людям очень сложно рассматривать её с точки зрения менее информированных людей."
    },
    {
        "name": "Эффект подсадной утки / асимметричного превосходства",
        "description": "Введение «подсадной утки», варианта #3, влияет на выбор между двумя."
    },
    {
        "name": "Эффект деноминации",
        "description": "Склонность людей с большей вероятностью тратить мелкие, «размененные», деньги, чем крупные купюры."
    },
    {
        "name": "Систематическая ошибка различения",
        "description": "Склонность воспринимать два варианта как более различные при одновременной оценке — сравнительно с отдельной оценкой каждого из них."
    },
    {
        "name": "Игнорирование срока действия",
        "description": "Склонность игнорировать длительность эпизода когда определяешь, насколько он значим."
    },
    {
        "name": "Эффект вклада",
        "description": "Склонность переоценивать нечто только потому, что это твоё."
    },
    {
        "name": "Завышенные ожидания",
        "description": "Свидетельства оказываются менее «крайними», чем наши ожидания."
    },
    {
        "name": "Искажение из-за ожиданий",
        "description": "Склонность предпочитать данные, подтверждающие ожидания экспериментатора, данным, которые опровергают ожидания."
    },
    {
        "name": "Функциональная закрепленность",
        "description": "Склонность использовать предмет лишь таким образом, каким его традиционно используют."
    },
    {
        "name": "Эффект Форера (эффект Барнума)",
        "description": "Люди высоко оценивают точность таких описаний их личности, которые, как им кажется, созданы индивидуально для них, но на самом деле они неопределённы и достаточно расплывчаты."
    },
    {
        "name": "Эффект обрамления (эффект воздействия рамок)",
        "description": "Из информации делаются различные выводы в зависимости от того, как она представлена."
    },
    {
        "name": "Иллюзия частотности (феномен Баадера-Майнхоф)",
        "description": "Услышав или узнав что-то, вы очень скоро снова наталкиваетесь на эту же информацию, которая была в общем доступе и раньше, однако до вас не доходила."
    },
    {
        "name": "Ошибка игрока",
        "description": "Склонность думать, что прошлые события повлияют на будущие вероятности."
    },
    {
        "name": "Эффект «сложно-легко»",
        "description": "Оценка сложности задачи не соответствует реальной сложности: вероятность выполнения сложных задач переоценивается, вероятность выполнения легких — недооценивается."
    },
    {
        "name": "Ретроспективное искажение",
        "description": "Эффект «я так и знал!»: прошлое кажется более предсказуемым из настоящего."
    },
    {
        "name": "Эффект враждебных медиа",
        "description": "Убежденные сторонники чего-либо воспринимают сообщения СМИ на эту тему как «враждебные»."
    },
    {
        "name": "Заблуждение «счастливой руки»",
        "description": "Склонность считать, что тот, кому повезло, и при следующих попытках будет более везучим."
    },
    {
        "name": "Переоценка скидок",
        "description": "Чем ближе две выплаты (более ранняя и более поздняя) к настоящему времени, тем предпочтительнее более ранняя из них."
    },
    {
        "name": "Эффект опознаваемой жертвы",
        "description": "Одна «жертва» вызывает более сильную реакцию, чем большая группа таких жертв."
    },
    {
        "name": "Эффект ИКЕА",
        "description": "Склонность людей выше ценить предметы, в создании которых они принимали участие, независимо от качества результата."
    },
    {
        "name": "Иллюзия контроля",
        "description": "Склонность переоценивать степень того, насколько ты контролируешь ситуацию."
    },
    {
        "name": "Иллюзия обоснованности",
        "description": "Вера, что собранная в дальнейшем информация позволит делать более точные прогнозы (на самом деле — нет, не позволит)."
    },
    {
        "name": "Переоценка воздействия",
        "description": "Склонность переоценивать длительность или интенсивность будущих переживаний, вызванных неким событием."
    },
    {
        "name": "Ошибка из-за размера выборки",
        "description": "Склонность не учитывать, что вариативность при малых размерах выборки — значительнее, чем при больших."
    },
    {
        "name": "Иррациональное усиление (усиление обязательства)",
        "description": "Склонность продолжать вкладывать ресурсы в дополнение к прошлым вложениям — несмотря на появление свидетельств, указывающих, что решение вкладываться было, вероятно, ошибочным."
    },
    {
        "name": "Гипотеза «справедливого мира»",
        "description": "Склонность верить: мир — справедлив, а жертвы — «сами виноваты»."
    },
    {
        "name": "Эффект «меньше — лучше»",
        "description": "Без прямого сравнения меньшая или менее ценная вещь кажется более привлекательной."
    },
    {
        "name": "Информационное искажение",
        "description": "Склонность искать информацию даже если она не может влиять на действия."
    },
    {
        "name": "Эффект знакомства с объектом",
        "description": "Склонность иметь чрезмерное расположение к объекту лишь из-за знакомства с ним."
    },
    {
        "name": "Игровое заблуждение (ошибочность, связанная с играми)",
        "description": "Неуместное, неэффективное использование игр в попытках моделировать и анализировать реальные ситуации."
    },
    {
        "name": "Денежная иллюзия",
        "description": "Склонность смотреть на номинальную стоимость денег, а не на их реальную покупательную способность."
    },
    {
        "name": "Эффект морального доверия",
        "description": "Человек, которого считают объективным, с большей вероятностью проявит необъективность."
    },
    {
        "name": "Эффект отрицательности (эффект негативности)",
        "description": "Склонность объяснять успехи людей, которые неприятны, удачными обстоятельствами, а провалы — их личными качествами."
    },
    {
        "name": "Искажение отрицательности",
        "description": "Психологический феномен: плохие воспоминания запоминаются и вспоминаются лучше, чем хорошие."
    },
    {
        "name": "Искажение нормальности",
        "description": "Отказ человека готовиться к несчастью, которое не случалось с ним раньше, или реагировать на него."
    },
    {
        "name": "Эффект страуса",
        "description": "Игнорирование очевидно существующей негативной ситуации."
    },
    {
        "name": "Эффект наблюдательского ожидания",
        "description": "Склонность исследователя ожидать определённого результата и бессознательно манипулировать ходом эксперимента (или неправильно интерпретировать его итоги), чтобы обнаружить именно этот результат."
    },
    {
        "name": "Недооценка бездействия",
        "description": "Склонность осуждать вредоносные действия сильнее, чем настолько же вредоносное бездействие."
    },
    {
        "name": "Эффект сверхуверенности",
        "description": "Излишняя уверенность в своих суждениях и ответах на вопросы."
    },
    {
        "name": "Парейдолия",
        "description": "Разновидность зрительных/слуховых иллюзий: появление образов, основой которых являют детали реального объекта."
    },
    {
        "name": "Ошибка планирования",
        "description": "Склонность недооценивать время выполнения задачи."
    },
    {
        "name": "Рационализация после покупки",
        "description": "Склонность убеждать себя рациональными аргументами, что покупка стоила своих денег."
    },
    {
        "name": "Искажение изобретателя",
        "description": "Склонность слишком высоко оценивать полезность изобретения или нововведения, не замечать его недостатков, верить в его быстрое внедрение."
    },
    {
        "name": "Эффект псевдоуверенности",
        "description": "Склонность ожидать бесспорного результата тогда, когда он совсем не гарантирован."
    },
    {
        "name": "Реактивное сопротивление",
        "description": "Желание поступить «назло» людям или обстоятельствам, которые на тебя давят и склоняют к определенным действиям, сделав ровно противоположное."
    },
    {
        "name": "Реактивное обесценивание",
        "description": "Предложение обесценивается, если исходит от противника или другого неприятного субъекта."
    },
    {
        "name": "Иллюзия новизны",
        "description": "Восприятие слова или языкового правила как нового, хотя в действительности оно используется давно."
    },
    {
        "name": "Искажение сдержанности",
        "description": "Склонность переоценивать свою способность контролировать импульсивное поведение."
    },
    {
        "name": "Эффект рифмованности (феномен Итона-Розена)",
        "description": "Рифмованные фразы кажутся в целом более верными."
    },
    {
        "name": "Отклонение в сторону компенсации риска (эффект Пельцмана)",
        "description": "Склонность подстраивать поведение под осознаваемый уровень опасности. Меньше опасность — рискуем больше."
    },
    {
        "name": "Эффект Семмелвайса",
        "description": "Склонность отвергать новые факты или знания, если они противоречат устоявшимся догмам."
    },
    {
        "name": "Искажение социального сопоставления",
        "description": "Склонность ощущать к тому, кто тебя в чем-то превосходит, неприязнь или желание его «догнать и перегнать»."
    },
    {
        "name": "Отклонение в сторону общественного одобрения",
        "description": "Стремление казаться «более хорошим и менее плохим», оглядка на общественные нормы."
    },
    {
        "name": "Предпочтение статуса кво",
        "description": "Склонность людей желать, чтобы вещи оставались приблизительно теми же самыми, сохраняли «статус кво»."
    },
    {
        "name": "Стереотипизация",
        "description": "Ожидание определенных свойств от человека из-за его принадлежности к какой-либо группе, при том, что о самом человеке значимых данных нет."
    },
    {
        "name": "Эффект субаддитивности",
        "description": "Вероятность целого оценивается как меньшая, чем сумма вероятностей его частей."
    },
    {
        "name": "Субъективное подтверждение (субъективное придание значимости)",
        "description": "Субъект считает что-либо правдивым/существенным, если ему важно, чтобы это было правдивым/существенным."
    },
    {
        "name": "Систематическая ошибка выживаемости",
        "description": "Аналитическая ошибка: расчет по данным одной группы («выжившие»), данные по другой («погибшие») не учитываются, так как их просто нет в наличии."
    },
    {
        "name": "Ошибка сэкономленного времени",
        "description": "Склонность неправильно подсчитывать время, которое высвободится/потратится при ускорении/замедлении."
    },
    {
        "name": "Отклонение в сторону целого (предпочтение целостных объектов)",
        "description": "Склонность избегать незаконченности, завершать работу или другой процесс. «Доешь еду, не выбрасывать же!»."
    },
    {
        "name": "Эффект хорошо знакомой дороги",
        "description": "Незнакомые маршруты кажутся более времязатратными."
    },
    {
        "name": "Предпочтение нулевого риска",
        "description": "Склонность сильнее желать исключения одного риска, чем резкого уменьшения другого, более значительного риска."
    },
    {
        "name": "Эвристика нулевой суммы",
        "description": "Склонность уравновешивать возможные потери и приобретения, видеть в ситуации «игру с нулевой суммой»."
    },
    {
        "name": "Фундаментальная ошибка атрибуции",
        "description": "Свои неудачи мы списываем на обстоятельства, успехи объясняем своими качествами. В оценке других людей всё наоборот."
    },
    {
        "name": "Эффект Даннинга-Крюгера",
        "description": "Некомпетентные люди неспособны осознать свою некомпетентность."
    },
    {
        "name": "Эгоцентрическое искажение",
        "description": "Склонность искажать события в прошлом, преувеличивать их отличие от настоящего так, чтобы возвеличить себя."
    },
    {
        "name": "Отклонение в сторону внешних стимулов",
        "description": "Другие люди видятся как обладатели внешней (например, денежной) мотивации, а себя человек рассматривает как внутренне мотивированного."
    },
    {
        "name": "Эффект фальшивого консенсуса",
        "description": "Склонность людей переоценивать уровень согласия с ними других людей."
    },
    {
        "name": "Систематическая ошибка отбора",
        "description": "Выводы, сделанные применительно к какой-либо группе, могут оказаться неточными из-за неправильного отбора в эту группу."
    },
    {
        "name": "Ошибка коллективной атрибуции",
        "description": "Вера в то, что свойства участника коллектива совпадают с общими коллективными свойствами."
    },
    {
        "name": "Эффект ореола (гало-эффект)",
        "description": "Общее хорошее или плохое впечатление о чем-либо (явлении, человеке, вещи) распространяется на восприятие частных особенностей."
    },
    {
        "name": "Иллюзия асимметричной проницательности",
        "description": "Склонность считать, что ты знаешь людей лучше, чем они знают тебя."
    },
    {
        "name": "Иллюзия постороннего участия",
        "description": "Склонность объяснять свои предпочтения влиянием внешних сил, которые «положительны»."
    },
    {
        "name": "Иллюзия прозрачности",
        "description": "Склонность переоценивать и свою способность понимать других, и способность других понимать тебя."
    },
    {
        "name": "Мнимое превосходство (эффект озера Вобегон)",
        "description": "Переоценка своих «хороших» качеств, недооценка «плохих» (в сравнении с другими людьми)."
    },
    {
        "name": "Искажение в пользу своей группы",
        "description": "Склонность отдавать предпочтение тем, кого вы считаете «своими», участниками вашей группы."
    },
    {
        "name": "Случайная добродетель (отклонение в сторону результата)",
        "description": "Склонность оценивать добродетельность поступка по результатам, к которым этот поступок привел."
    },
    {
        "name": "Простодушный цинизм",
        "description": "Склонность ожидать от других больше эгоцентрических искажений, чем от себя."
    },
    {
        "name": "Ошибочная оценка единообразия в группе",
        "description": "Склонность воспринимать участников своего коллектива как относительно более разнообразных, чем участники других коллективов."
    },
    {
        "name": "Проективное искажение",
        "description": "Склонность бессознательно предполагать, что у других людей — такие же мысли, ценности и позиции, что и у тебя."
    },
    {
        "name": "Самообслуживающее искажение",
        "description": "Любое искажение когнитивного или перцептивного процесса, вызванное необходимостью поддержать или повысить свою самооценку."
    },
    {
        "name": "Отклонение в сторону общей информации",
        "description": "Склонность участников группы обращать больше внимания на информацию, которая известна всем им."
    },
    {
        "name": "Оправдание системы",
        "description": "Склонность сохранять существующее социальное, политическое и экономическое устройство, отрицать перемены."
    },
    {
        "name": "Искажение при описании особенностей",
        "description": "Склонность воспринимать себя как относительно изменчивыми, а других людей — как неизменных, предсказуемых."
    },
    {
        "name": "Предельная ошибка атрибуции",
        "description": "Тот же принцип (хорошее — моя заслуга, плохое — вина обстоятельств) распространяется на всю «свою» группу."
    },
    {
        "name": "Эффект «хуже среднего»",
        "description": "Склонность недооценивать свои достижения и способности, считать себя хуже других."
    },
    {
        "name": "Эффект причудливости",
        "description": "Причудливое запоминается лучше, чем обычное."
    },
    {
        "name": "Эффект Зейгарник",
        "description": "Незаконченные дела запоминаются лучше, чем законченные."
    },
    {
        "name": "Искажение, связанное с изменением",
        "description": "Приложив усилия к изменению чего-либо, запоминаешь прежнюю версию как более тяжелую (трудную), чем она на самом деле была."
    },
    {
        "name": "Детская амнезия",
        "description": "Невозможность вспомнить ничего или почти ничего из возрастного периода «до четырех лет»."
    },
    {
        "name": "Кажущееся постоянство",
        "description": "Склонность неправильно помнить чьи-либо прошлые позиции/поведение, сближая их с теперешними позициями/поведением."
    },
    {
        "name": "Эффект контекста",
        "description": "Без контекстуальных «зацепок», сигналов, знаков вспоминать информацию и вообще вести мыслительную деятельность — сложнее."
    },
    {
        "name": "Эффект встречи разных рас",
        "description": "Представителей другой расы сложнее различать, чем представителей своей."
    },
    {
        "name": "Криптомнезия",
        "description": "Эффект нечаянного присвоения авторства: воспоминание ошибочно принимается за результат воображения."
    },
    {
        "name": "Эффект Ресторфф (эффект изоляции)",
        "description": "Объект, выделяющийся из ряда схожих объектов, запоминается лучше других."
    },
    {
        "name": "Отклонение в сторону затухания аффекта",
        "description": "Склонность быстрее забывать то, что связано с неприятными эмоциями, чем то, что связано с приятными."
    },
    {
        "name": "Ложная память",
        "description": "Способность считать сильно искаженные воспоминания правдивыми, искренне выдавать выдумку, фантазию за реальное воспоминание."
    },
    {
        "name": "Эффект создания",
        "description": "Информация, которую человек создаёт сам, запоминается лучше, чем информация от других людей."
    },
    {
        "name": "Гуглоэффект",
        "description": "Склонность забывать информацию, которую легко найти с помощью интернет-поисковиков."
    },
    {
        "name": "Эффект юмора",
        "description": "Смешные вещи проще запомнить, чем несмешные."
    },
    {
        "name": "Выравнивание и заострение",
        "description": "Два вида коррекции памяти: выравнивание (ретуширование, допридумывание) и заострение (добавление ярких деталей)."
    },
    {
        "name": "Эффект уровней обработки",
        "description": "Информация кодируется разными методами, и как следствие надежность запоминания варьируется."
    },
    {
        "name": "Эффект длины списка",
        "description": "С увеличением размера списка уменьшается процент запомненных его частей, но возрастает общее количество запомненных частей."
    },
    {
        "name": "Эффект ложной информации",
        "description": "Более поздняя информация портит (искажает) более раннюю."
    },
    {
        "name": "Эффект подачи материала",
        "description": "Устная, письменная, визуальная формы подачи обеспечивают разное качество запоминания."
    },
    {
        "name": "Отклонение в сторону соответствия эмоциям",
        "description": "Эмоционально заряженный материал лучше запоминается в соответствующем ему эмоциональном состоянии."
    },
    {
        "name": "Эффект следующего в очереди",
        "description": "То, что говорили прямо перед твоими словами, запоминается хуже."
    },
    {
        "name": "Подавление памяти при выборочном напоминании",
        "description": "Если напомнить один элемент из ранее показанного набора, то остальные элементы набора будет труднее вспомнить."
    },
    {
        "name": "Правило кульминации и завершения",
        "description": "Оценивая событие или переживание, люди больше всего обращают внимание на пиковый момент и на концовку."
    },
    {
        "name": "Инерция воспоминаний",
        "description": "Нежеланное повторение травматических воспоминаний."
    },
    {
        "name": "Эффект превосходства картинки",
        "description": "Концепт понятнее для людей, если объяснен в картинках, а не только письменными словами."
    },
    {
        "name": "Эффект положительности",
        "description": "Склонность объяснять успехи людей, которые вам нравятся, их личными качествами, а провалы — неудачными обстоятельствами."
    },
    {
        "name": "Эффект места расположения",
        "description": "Вспоминая в произвольном порядке набор сущностей, сначала вспоминают то, что упоминалось в конце списка."
    },
    {
        "name": "Эффект сложности обработки",
        "description": "Информация, которую читали дольше и больше обдумывали (обрабатывали), запоминается проще."
    },
    {
        "name": "Неровность воспоминаний",
        "description": "Склонность пожилых людей помнить больше событий из юности и начала взрослой жизни."
    },
    {
        "name": "Приукрашивание прошлого",
        "description": "Прошлое кажется лучшим, чем оно было на самом деле."
    },
    {
        "name": "Эффект собственной значимости",
        "description": "Воспоминания о себе лучше удерживаются в памяти, чем аналогичная информация о других."
    },
    {
        "name": "Ошибка атрибуции воспоминания",
        "description": "Воспоминанию приписывается другое происхождение."
    },
    {
        "name": "Эффект интервала",
        "description": "Информация лучше выучивается и запоминается, если повторять ее несколько раз в течение долгого времени, а не короткого."
    },
    {
        "name": "Отклонение памяти в сторону стереотипов",
        "description": "Склонность позволять стереотипам мышления влиять на работу памяти."
    },
    {
        "name": "Хоторнский эффект",
        "description": "Участники эксперимента действуют иначе (обычно более продуктивно) из-за знания что они участвуют в эксперименте."
    },
    {
        "name": "Внушаемость",
        "description": "Идеи, на которые намекнул спрашивающий, неверно воспринимаются как «вспомненные»."
    },
    {
        "name": "Эффект телескопа",
        "description": "Недавние события кажутся более отдалёнными, а более давние события — более близкими во времени."
    },
    {
        "name": "Эффект тестирования",
        "description": "Проверяя знание информации, лучше закрепляешь ее в памяти."
    },
    {
        "name": "Эффект «на кончике языка»",
        "description": "Удается вспомнить часть необходимой информации или другую информацию, релевантную ей, но вспомнить именно то, что нужно — не получается."
    },
    {
        "name": "Эффект дословной передачи",
        "description": "Суть сказанного запоминается лучше, чем использованные слова."
    }
]
